
// Class = "NSTextFieldCell"; title = "The font file contains more than one font. Please choose one to import."; ObjectID = "3";
"The font file contains more than one font. Please choose one to import." = "폰트 파일에 둘 이상의 폰트가 포함되어 있습니다. 가져올 폰트 하나만 선택하십시오.";
